
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "是/不是弹出式菜单";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "个人收藏拼贴弹出式菜单";

/* Class = "NSMenuItem"; title = "Is"; ObjectID = "15"; */
"15.title" = "是";

/* Class = "NSMenuItem"; title = "Is Not"; ObjectID = "16"; */
"16.title" = "不是";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "媒体类型弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "23"; */
"23.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "项 3";
